<div class="flex-6">
    <div><h1 class="justify">Немного интересной информации о нашем проекте.</h1></div>
    <div class="p"> <p>Типогра́фия (др.-греч. τύπος — оттиск и γραφή — писание) — полиграфическое производственное предприятие, на котором в общем
            случае осуществляется предпечатная подготовка (изготовление печатных форм, клише, штампов для высечки, фотоформ), нанесение
            изображения на носитель (бумага, пластик, металл) — печать тиража, а также послепечатная обработка печатной продукции (брошюровка,
            переплет, ламинация, <img class="imgloco dis" src="../IMG/2018-10-08_00-45-46.png" />тиснение, конгрев, высечка, склейка и тому подобноеТипогра́фия (др.-греч. τύπος — оттиск и γραφή — писание)
            — полиграфическое производственное предприятие, на котором в общем случае осуществляется предпечатная подготовка (изготовление
            печатных форм, клише, штампов для высечки, фотоформ), нанесение изображения на носитель (бумага, пластик, металл) — печать тиража,
            а также послепечатная обработка печатной продукции (брошюровка, переплет, ламинация, тиснение, конгрев, высечка, склейка и тому
            подобное. </p> <p>Типогра́фия (др.-греч. τύπος — оттиск и γραφή — писание) — полиграфическое производственное предприятие, на котором в
            общем случае осуществляется предпечатная подготовка (изготовление печатных форм, клише, штампов для высечки, фотоформ), нанесение
            изображения на носитель (бумага, пластик, металл) — печать тиража, а также послепечатная обработка печатной продукции (брошюровка,
            переплет, ламинация, тиснение, конгрев, высечка, склейка и тому подобноеТипогра́фия (др.-греч. τύπος — оттиск и γραφή — писание) —
            полиграфическое производственное предприятие, на котором в общем случае осуществляется предпечатная подготовка (изготовление
            печатных форм, клише, штампов для высечки, фотоформ), нанесение изображения на носитель (бумага, пластик, металл) — печать тиража
            , а также послепечатная обработка печатной продукции (брошюровка, переплет, ламинация, тиснение, конгрев, высечка, склейка и тому
            подобноеТипогра́фия (др.-греч. τύπος — оттиск и γραφή — писание) — полиграфическое производственное предприятие, на котором в о
            бщем случае осуществляется предпечатная подготовка (изготовление
            печатных форм, клише, штампов для высечки, фотоформ), нанесение</p>
    </div>
</div>