<div class="row-container rrs-n">
    <div class="flex-2 padding">
        <h4>Цифровая печать</h4><img class="imgc" src="../IMG/cif.jpg">
        <p class="p">Цифровая печать — это полноцветная печать тиражной продукции на специальном цифровом оборудовании непосредственно из электронного файла без предварительного изготовления печатных форм.</p>


    </div>
    <div class="flex-2 padding block-info">
        <h4>Офсетная печать</h4> <img class=" imgc" src="../IMG/ofset.jpg">
        <p class="p">Офсе́тная печа́ть — технология печати, предусматривающая перенос краски с печатной формы на запечатываемый материал не напрямую, а через промежуточный офсетный цилиндр.</p>

    </div>
    <div class="flex-2 padding hid-mob dir" >

        <h4>Шелкография</h4> <img class="imgc" src="../IMG/shelk.jpg">
        <p class="p">Трафаретная печать (шелкография) — метод воспроизведения как текстов и надписей, так и изображений (монохромных или цветных) при помощи трафаретной печатной формы, сквозь которую краска проникает на запечатываемый материал.</p>

    </div>
    <div class="flex-2 padding block-info dis">
        <h4>Наружная реклама</h4> <img class="imgc" src="../IMG/outside.jpg">
        <p class="p">Наружная реклама — графическая, текстовая, либо иная информация рекламного характера, которая размещается на специальных временных или стационарных конструкциях, расположенных на открытой местности.</p>

    </div>
</div>