<div class="row-container">
    <table>
        <tr>
            <th>Наименование компании</th>
            <th>Телефон для связи</th>
            <th class="dis">Перечень выполняемых работ</th>
            <th class="dis">Описание</th>
            <th>Рейтинг</th>
        </tr>
        <tr>
            <td>Типография "Синэл"</td>
            <td>8(812)790-65-30</td>
            <td class="dis">Перечень выполняемых работ: офсетная печать, цифровая печать, сувенирная продукция, широкоформатная печать</td>
            <td class="dis">Наша компания уже 10 лет на рынке полиграфической продукции. Выполняем заказы от визиток до печатных изданий</td>
            <td>4/5*</td>
        </tr>
        <tr>

            <td>Типография Зебра</td>
            <td>89002631263</td>
            <td class="dis">Цифровая печать</td>
            <td class="dis">Быстрая печать визиток. листовок от 1 часа</td>
            <td>5/5*</td>
        </tr>
        <tr>
            <td>Рекламное агентство Пространство</td>
            <td>+7925***52*5</td>
            <td class="dis">Цифровая печать, Широкоформатная печать, Наружная реклама</td>
            <td class="dis">Скидка на все виды услуг в нашем агентстве по промокоду: ПРОСТОРАНСТВО </td>
            <td>3.5/5*</td>
        </tr>
        <tr>
            <td>Типография "Синэл"</td>
            <td>8(812)790-65-30</td>
            <td class="dis">Перечень выполняемых работ: офсетная печать, цифровая печать, сувенирная продукция, широкоформатная печать</td>
            <td class="dis">Наша компания уже 10 лет на рынке полиграфической продукции. Выполняем заказы от визиток до печатных изданий</td>
            <td>4/5*</td>
        </tr>
        <tr>

            <td>Типография Зебра</td>
            <td>89002631263</td>
            <td class="dis">Цифровая печать</td>
            <td class="dis">Быстрая печать визиток. листовок от 1 часа</td>
            <td>5/5*</td>
        </tr>
        <tr>
            <td>Рекламное агентство Пространство</td>
            <td>+7925***52*5</td>
            <td class="dis">Цифровая печать, Широкоформатная печать, Наружная реклама</td>
            <td class="dis">Скидка на все виды услуг в нашем агентстве по промокоду: ПРОСТОРАНСТВО </td>
            <td>3.5/5*</td>
        </tr>
        <tr>
            <td>Типография "Синэл"</td>
            <td>8(812)790-65-30</td>
            <td class="dis">Перечень выполняемых работ: офсетная печать, цифровая печать, сувенирная продукция, широкоформатная печать</td>
            <td class="dis">Наша компания уже 10 лет на рынке полиграфической продукции. Выполняем заказы от визиток до печатных изданий</td>
            <td>4/5*</td>
        </tr>
        <tr>

            <td>Типография Зебра</td>
            <td>89002631263</td>
            <td class="dis">Цифровая печать</td>
            <td class="dis">Быстрая печать визиток. листовок от 1 часа</td>
            <td>5/5*</td>
        </tr>
        <tr>
            <td>Рекламное агентство Пространство</td>
            <td>+7925***52*5</td>
            <td class="dis">Цифровая печать, Широкоформатная печать, Наружная реклама</td>
            <td class="dis">Скидка на все виды услуг в нашем агентстве по промокоду: ПРОСТОРАНСТВО </td>
            <td>3.5/5*</td>
        </tr>
        <tr>
            <td>Типография "Синэл"</td>
            <td>8(812)790-65-30</td>
            <td class="dis">Перечень выполняемых работ: офсетная печать, цифровая печать, сувенирная продукция, широкоформатная печать</td>
            <td class="dis">Наша компания уже 10 лет на рынке полиграфической продукции. Выполняем заказы от визиток до печатных изданий</td>
            <td>4/5*</td>
        </tr>
        <tr>

            <td>Типография Зебра</td>
            <td>89002631263</td>
            <td class="dis">Цифровая печать</td>
            <td class="dis">Быстрая печать визиток. листовок от 1 часа</td>
            <td>5/5*</td>
        </tr>
        <tr>
            <td>Рекламное агентство Пространство</td>
            <td>+7925***52*5</td>
            <td class="dis">Цифровая печать, Широкоформатная печать, Наружная реклама</td>
            <td class="dis">Скидка на все виды услуг в нашем агентстве по промокоду: ПРОСТОРАНСТВО </td>
            <td>3.5/5*</td>
        </tr>


    </table>
</div>