<div><h1 class="justify">Перечень заказов</h1></div>
<table class="justify">
    <tr>
        <th>Имя клиента</th>
        <th class="dis">Телефон, почтовый ящик</th>
        <th>Категория заказа</th>
        <th class="dis">Описание заказа</th>
        <th>Желаемая стоимость заказа</th>
    </tr>
    <tr>

        <td>Димон</td>
        <td class="dis">89002631263</td>
        <td>Цифровая печать</td>
        <td class="dis">визитки 100штук. хочу чтобы было очень красиво</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Алина</td>
        <td class="dis">+7925***52*5</td>
        <td>Цифровая печать</td>
        <td class="dis">листовки. быстро а5. 1000 штук. на качество все равно</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Мишка</td>
        <td class="dis">+7912*4*52*</td>
        <td>Офсетная печать</td>
        <td class="dis">нужен постер в офис. мотивирующий сотрудников работать бесплатно</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Анатолич</td>
        <td class="dis">+7925***52*5</td>
        <td>Реклама в СМИ</td>
        <td class="dis">Хочу чтобы бабушка увидела меня на телике. Сколько стоит?</td>
        <td>50000</td>
    </tr>
    <tr>
        <td>Ростелеком</td>
        <td class="dis">+7912312125</td>
        <td>Сувенирная продукция</td>
        <td class="dis">кружку на которой Путин обнимает моего деда</td>
        <td>50000</td>
    </tr>
    <tr>
        <td>Алина</td>
        <td class="dis">+7925***52*5</td>
        <td>Цифровая печать</td>
        <td class="dis">листовки. быстро а5. 1000 штук. на качество все равно</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Мишка</td>
        <td class="dis">+7912*4*52*</td>
        <td>Офсетная печать</td>
        <td class="dis">нужен постер в офис. мотивирующий сотрудников работать бесплатно</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Анатолич</td>
        <td class="dis">+7925***52*5</td>
        <td>Реклама в СМИ</td>
        <td class="dis">Хочу чтобы бабушка увидела меня на телике. Сколько стоит?</td>
        <td>50000</td>
    </tr>
    <tr>
        <td>Ростелеком</td>
        <td class="dis">+7912312125</td>
        <td>Сувенирная продукция</td>
        <td class="dis">кружку на которой Путин обнимает моего деда</td>
        <td>50000</td>
    </tr>
    <tr>
        <td>Алина</td>
        <td class="dis">+7925***52*5</td>
        <td>Цифровая печать</td>
        <td class="dis">листовки. быстро а5. 1000 штук. на качество все равно</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Мишка</td>
        <td class="dis">+7912*4*52*</td>
        <td>Офсетная печать</td>
        <td class="dis">нужен постер в офис. мотивирующий сотрудников работать бесплатно</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Анатолич</td>
        <td class="dis">+7925***52*5</td>
        <td>Реклама в СМИ</td>
        <td class="dis">Хочу чтобы бабушка увидела меня на телике. Сколько стоит?</td>
        <td>50000</td>
    </tr>
    <tr>
        <td>Ростелеком</td>
        <td class="dis">+7912312125</td>
        <td>Сувенирная продукция</td>
        <td class="dis">кружку на которой Путин обнимает моего деда</td>
        <td>50000</td>
    </tr>
    <tr>
        <td>Алина</td>
        <td class="dis">+7925***52*5</td>
        <td>Цифровая печать</td>
        <td class="dis">листовки. быстро а5. 1000 штук. на качество все равно</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Мишка</td>
        <td class="dis">+7912*4*52*</td>
        <td>Офсетная печать</td>
        <td class="dis">нужен постер в офис. мотивирующий сотрудников работать бесплатно</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Анатолич</td>
        <td class="dis">+7925***52*5</td>
        <td>Реклама в СМИ</td>
        <td class="dis">Хочу чтобы бабушка увидела меня на телике. Сколько стоит?</td>
        <td>50000</td>
    </tr>
    <tr>
        <td>Ростелеком</td>
        <td class="dis">+7912312125</td>
        <td>Сувенирная продукция</td>
        <td class="dis">кружку на которой Путин обнимает моего деда</td>
        <td>50000</td>
    </tr>
    <tr>
        <td>Алина</td>
        <td class="dis">+7925***52*5</td>
        <td>Цифровая печать</td>
        <td class="dis">листовки. быстро а5. 1000 штук. на качество все равно</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Мишка</td>
        <td class="dis">+7912*4*52*</td>
        <td >Офсетная печать</td>
        <td class="dis">нужен постер в офис. мотивирующий сотрудников работать бесплатно</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Анатолич</td>
        <td class="dis">+7925***52*5</td>
        <td>Реклама в СМИ</td>
        <td class="dis">Хочу чтобы бабушка увидела меня на телике. Сколько стоит?</td>
        <td>50000</td>
    </tr>
    <tr>
        <td>Ростелеком</td>
        <td class="dis">+7912312125</td>
        <td>Сувенирная продукция</td>
        <td class="dis">кружку на которой Путин обнимает моего деда</td>
        <td>50000</td>
    </tr>
</table>